/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "New Terminal at Folder";
"New Terminal Tab at Folder" = "New Terminal Tab at Folder";
"Open man Page in Terminal" = "Open man Page in Terminal";
"Search man Page Index in Terminal" = "Search man Page Index in Terminal";
